Repository: 0xWDG/SwiftExtras
Catalog: Sources/SwiftExtras/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, es_419, fa, fi, fil, fr, fr_ca, ga, he, hi, hr, hu, id, is, it, ja, jv, kk, ko, lb, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: Go to the %lld image.
af: Gaan na die %lld beeld.
ar: انتقل إلى الصورة رقم %lld.
bg: Отидете до изображението № %lld.
bn: %lld নম্বর ছবিতে যান।
ca: Ves a la imatge %lld.
cs: Přejít na obrázek č. %lld.
da: Gå til billede nummer %lld.
de: Gehe zum %lld. Bild.
el: Πήγαινε στην εικόνα %lld.
es: Ir a la imagen %lld.
es_419: Ir a la imagen %lld.
fa: به تصویر شماره %lld برو.
fi: Siirry kuvaan %lld.
fil: Pumunta sa imahe na %lld.
fr: Aller à l'image %lld.
fr_ca: Aller à l'image n°%lld.
ga: Téigh chuig an íomhá %lld.
he: עבור לתמונה מספר %lld.
hi: %lld तस्वीर पर जाएँ।
hr: Idi na sliku %lld.
hu: Ugrás a %lld. képhez.
id: Buka gambar ke-%lld.
is: Farðu í mynd %lld.
it: Vai all'immagine %lld.
ja: %lld番目の画像へ移動。
jv: Bukak gambar kaping %lld.
kk: %lld суретке өтіңіз.
ko: %lld번째 이미지로 이동하세요.
lb: Gitt op d'Bild %lld.
ms: Pergi ke imej ke-%lld.
nb: Gå til bilde %lld.
nl: Ga naar afbeelding %lld.
pa: %lld ਵੱਲੋਂ ਚਿੱਤਰ 'ਤੇ ਜਾਓ।
pl: Przejdź do obrazu nr %lld.
pt_br: Ir para a imagem %lld.
pt_pt: Ir para a imagem %lld.
ro: Mergi la imaginea %lld.
ru: Перейти к изображению №%lld.
sk: Prejsť na obrázok č. %lld.
sv: Gå till bild %lld.
th: ไปยังรูปภาพที่ %lld.
tr: %lld. görsele git.
uk: Перейти до зображення №%lld.
ur: %lld تصویر پر جائیں۔
vi: Chuyển đến ảnh số %lld.
zh_hans: 转到第%lld张图片。
zh_hant: 前往第%lld張圖片。
zh_hk: 前往第 %lld 張圖片。

source: Hello world!
af: Hallo wêreld!
ar: مرحبًا بالعالم!
bg: Здравей, свят!
bn: হ্যালো বিশ্ব!
ca: Hola món!
cs: Ahoj světe!
da: Hej verden!
de: Hallo Welt!
el: Γειά σου, κόσμε!
es: ¡Hola mundo!
es_419: ¡Hola mundo!
fa: سلام دنیا!
fi: Hei maailma!
fil: Kamusta, mundo!
fr: Bonjour le monde !
fr_ca: Bonjour le monde !
ga: Dia dhuit, a dhomhan!
he: שלום עולם!
hi: नमस्ते दुनिया!
hr: Pozdrav, svijete!
hu: Helló, világ!
id: Halo dunia!
is: Halló heimur!
it: Ciao mondo!
ja: こんにちは、世界！
jv: Halo, donya!
kk: Сәлем, әлем!
ko: 안녕하세요, 세계!
lb: Moien Welt!
ms: Hai dunia!
nb: Hei, verden!
nl: Hallo wereld!
pa: ਹੈਲੋ ਦੁਨਿਆ!
pl: Witaj, świecie!
pt_br: Olá, mundo!
pt_pt: Olá, mundo!
ro: Salut, lume!
ru: Привет, мир!
sk: Ahoj, svet!
sv: Hej världen!
th: สวัสดีชาวโลก!
tr: Merhaba dünya!
uk: Привіт, світе!
ur: ہیلو دنیا!
vi: Xin chào, thế giới!
zh_hans: 你好，世界！
zh_hant: 哈囉，世界！
zh_hk: 哈囉，世界！

source: Hello World!
af: Hallo Wêreld!
ar: مرحبًا بالعالم!
bg: Здравей, свят!
bn: হ্যালো বিশ্ব!
ca: Hola món!
cs: Ahoj světe!
da: Hej Verden!
de: Hallo Welt!
el: Γειά σου, κόσμε!
es: ¡Hola Mundo!
es_419: ¡Hola Mundo!
fa: سلام دنیا!
fi: Hei maailma!
fil: Kamusta Mundo!
fr: Bonjour le monde A!
fr_ca: Bonjour le monde!
ga: Dia dhuit, domhan!
he: שלום עולם!
hi: नमस्ते दुनिया!
hr: Pozdrav, svijete!
hu: Helló, világ!
id: Halo Dunia!
is: Halló Heimur!
it: Ciao mondo!
ja: こんにちは、世界！
jv: Halo Donya!
kk: Сәлем Әлем!
ko: 안녕하세요, 세계!
lb: Hallo Welt!
ms: Halo Dunia!
nb: Hei verden!
nl: Hallo wereld!
pa: ਹੈਲੋ ਵਰਲਡ!
pl: Witaj, świecie!
pt_br: Olá Mundo!
pt_pt: Olá Mundo!
ro: Salut, lume!
ru: Привет, мир!
sk: Ahoj svet!
sv: Hej världen!
th: สวัสดีโลก!
tr: Merhaba Dünya!
uk: Привіт, світ!
ur: ہیلو دنیا!
vi: Xin chào Thế giới!
zh_hans: 你好，世界！
zh_hant: 哈囉，世界！
zh_hk: 哈囉，世界！

source: Initial version
af: Aanvanklike weergawe
ar: النسخة الأولى
bg: Първоначална версия
bn: প্রাথমিক সংস্করণ
ca: Versió inicial
cs: Počáteční verze
da: Første version
de: Erste Version
el: Αρχική έκδοση
es: Versión inicial
es_419: Versión inicial
fa: نسخه اولیه
fi: Alkuperäinen versio
fil: Unang bersyon
fr: Version initiale
fr_ca: Version initiale
ga: Leagan bunaidh
he: גרסה ראשונית
hi: प्रारंभिक संस्करण
hr: Početna verzija
hu: Kezdeti verzió
id: Versi awal
is: Upphafleg útgáfa
it: Versione iniziale
ja: 初期バージョン
jv: Versi awal
kk: Бастапқы нұсқа
ko: 초기 버전
lb: Ursprénglech Versioun
ms: Versi awal
nb: Første versjon
nl: Eerste versie
pa: ਪਹਿਲਾ ਸੰਸਕਰਣ
pl: Wersja początkowa
pt_br: Versão inicial
pt_pt: Versão inicial
ro: Versiune inițială
ru: Начальная версия
sk: Počiatočná verzia
sv: Första versionen
th: เวอร์ชันเริ่มต้น
tr: İlk sürüm
uk: Початкова версія
ur: ابتدائی ورژن
vi: Phiên bản ban đầu
zh_hans: 初始版本
zh_hant: 初始版本
zh_hk: 初始版本

source: Licensed under %@
af: Lisensie onder %@
ar: مرخّص بموجب %@
bg: Лицензирано под %@
bn: লাইসেন্স: %@
ca: Llicenciat sota %@
cs: Licencováno podle %@
da: Licenseret under %@
de: Lizenziert unter %@
el: Άδεια υπό %@
es: Licenciado bajo %@
es_419: Licenciado bajo %@
fa: با مجوز %@
fi: Lisenssillä %@
fil: Lisensyado sa ilalim ng %@
fr: Licence sous %@
fr_ca: Licence sous %@
ga: Ceadaithe faoi %@
he: מורשה תחת %@
hi: सुचना %@ के तहत लाइसेंस प्राप्त है
hr: Licencirano pod %@
hu: Licencelve: %@
id: Lisensi di bawah %@
is: Leyfi sköpuð undir %@
it: Licenziato sotto %@
ja: ライセンス：％@
jv: Lisensi miturut %@
kk: %@ лицензиясы бойынша
ko: %@에 따라 라이선스가 부여되었습니다.
lb: Lizenzéiert ënner %@
ms: Lesen di bawah %@
nb: Lisensiert under %@
nl: Gelicenseerd onder %@
pa: ਇਸੇ ਤਹਿਤ ਲਾਇਸੰਸ ਕੀਤਾ ਗਿਆ %@
pl: Licencjonowane na podstawie %@
pt_br: Licenciado sob %{@}
pt_pt: Licenciado sob %@
ro: Licențiat sub %@
ru: Лицензировано по %@
sk: Licencované pod %@
sv: Licensierad under %@
th: ได้รับอนุญาตภายใต้ %@
tr: % altında lisanslanmıştır
uk: Ліцензія під %@
ur: لائسنس یافتہ ہے %@ کے تحت
vi: Được cấp phép theo %@
zh_hans: 根据 %@ 授权
zh_hant: 版權所有 %@
zh_hk: 根據 %@ 授權

source: Light
af: Lig
ar: فاتح
bg: Светъл
bn: লাইট
ca: Clar
cs: Světlé
da: Lys
de: Hell
el: Φωτεινό
es: Claro
es_419: Claro
fa: روشن
fi: Vaalea
fil: Maliwanag
fr: Clair
fr_ca: Clair
ga: Éadrom
he: בהיר
hi: लाइट
hr: Svijetlo
hu: Világos
id: Terang
is: Ljóst
it: Chiaro
ja: ライト
jv: Terang
kk: Ашық
ko: 라이트
lb: Hell
ms: Terang
nb: Lys
nl: Licht
pa: ਲਾਇਟ
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminos
ru: Светлая
sk: Svetlé
sv: Ljus
th: สว่าง
tr: Açık
uk: Світла
ur: ہلکا
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色
zh_hk: 淺色

source: Light (disabled)
af: Lig (uitgeskakel)
ar: فاتح (معطل)
bg: Светъл (изключен)
bn: লাইট (নিষ্ক্রিয়)
ca: Clar (desactivat)
cs: Světlé (vypnuto)
da: Lys (deaktiveret)
de: Hell (deaktiviert)
el: Φωτεινό (απενεργοποιημένο)
es: Claro (desactivado)
es_419: Claro (deshabilitado)
fa: روشن (غیرفعال)
fi: Vaalea (pois käytöstä)
fil: Maliwanag (hindi pinagana)
fr: Clair (désactivé)
fr_ca: Clair (désactivé)
ga: Éadrom (dhíchumasaithe)
he: בהיר (מושבת)
hi: लाइट (अक्षम)
hr: Svijetlo (onemogućeno)
hu: Világos (letiltva)
id: Terang (dinonaktifkan)
is: Ljóst (óvirkt)
it: Chiaro (disabilitato)
ja: ライト（無効）
jv: Terang (dipatèni)
kk: Ашық (өшірулі)
ko: 라이트 (비활성화)
lb: Hell (deaktivéiert)
ms: Terang (dinonaktifkan)
nb: Lys (deaktivert)
nl: Licht (uitgeschakeld)
pa: ਲਾਇਟ (ਅਯੋਗ)
pl: Jasny (wyłączony)
pt_br: Claro (desativado)
pt_pt: Claro (desativado)
ro: Luminos (dezactivat)
ru: Светлая (недоступно)
sk: Svetlé (deaktivované)
sv: Ljus (inaktiverad)
th: สว่าง (ปิดใช้งาน)
tr: Açık (devre dışı)
uk: Світла (вимкнено)
ur: ہلکا (غیر فعال)
vi: Sáng (không khả dụng)
zh_hans: 浅色（禁用）
zh_hant: 淺色（停用）
zh_hk: 淺色（已停用）

source: Light mode
af: Ligmodus
ar: وضع فاتح
bg: Светъл режим
bn: লাইট মোড
ca: Mode clar
cs: Světlý režim
da: Lys tilstand
de: Heller Modus
el: Λειτουργία φωτός
es: Modo claro
es_419: Modo claro
fa: حالت روشن
fi: Vaalea tila
fil: Maliwanag na mode
fr: Mode clair
fr_ca: Mode clair
ga: Mód éadrom
he: מצב בהיר
hi: लाइट मोड
hr: Svijetli način
hu: Világos mód
id: Mode terang
is: Ljóst viðmót
it: Modalità chiara
ja: ライトモード
jv: Mode Terang
kk: Ашық режим
ko: 라이트 모드
lb: Liichtmodus
ms: Mod terang
nb: Lys modus
nl: Lichtmodus
pa: ਲਾਇਟ ਮੋਡ
pl: Tryb jasny
pt_br: Modo claro
pt_pt: Modo claro
ro: Mod luminos
ru: Светлая тема
sk: Svetlý režim
sv: Ljust läge
th: โหมดสว่าง
tr: Açık mod
uk: Світлий режим
ur: ہلکا موڈ
vi: Chế độ sáng
zh_hans: 浅色模式
zh_hant: 淺色模式
zh_hk: 淺色模式

source: Loading
af: Laai
ar: جارٍ التحميل
bg: Зареждане
bn: লোড হচ্ছে
ca: Carregant
cs: Načítání
da: Indlæser
de: Laden
el: Φόρτωμα
es: Cargando
es_419: Cargando
fa: در حال بارگذاری
fi: Lataaminen
fil: Naglo-load
fr: Chargement
fr_ca: Chargement
ga: Ag Lódáil
he: טוען
hi: लोड हो रहा है
hr: Učitavanje
hu: Betöltés
id: Memuat
is: Hleðsla
it: Caricamento
ja: 読み込み中
jv: Munggah
kk: Жүктелуде
ko: 로딩 중입니다
lb: Lueden
ms: Memuatkan
nb: Laster
nl: Laden
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Ładowanie
pt_br: Carregando
pt_pt: A carregar
ro: Se încarcă
ru: Загрузка
sk: Načítava sa
sv: Laddar
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
ur: لوڈ ہو رہا ہے
vi: Đang tải
zh_hans: 加载中
zh_hant: 正在加載
zh_hk: 載入中

source: Month
af: Maand
ar: شهر
bg: Месец
bn: মাস
ca: Mes
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
es: Mes
es_419: Mes
fa: ماه
fi: Kuukausi
fil: Buwan
fr: Mois
fr_ca: Mois
ga: Mí
he: חודש
hi: माह
hr: Mjesec
hu: Hónap
id: Bulan
is: Mánuður
it: Mese
ja: 月
jv: Wulan
kk: Ай
ko: 월
lb: Mount
ms: Bulan
nb: Måned
nl: Maand
pa: ਮਹੀਨਾ
pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro: Lună
ru: Месяц
sk: Mesiac
sv: Månad
th: เดือน
tr: Ay
uk: Місяць
ur: مہینہ
vi: Tháng
zh_hans: 月
zh_hant: 月份
zh_hk: 月份

source: More apps from the developer
af: Meer programme van die ontwikkelaar
ar: المزيد من التطبيقات من المطوّر
bg: Още приложения от разработчика
bn: ডেভেলপার থেকে আরও অ্যাপ
ca: Més aplicacions del desenvolupador
cs: Další aplikace od vývojáře
da: Mere apps fra udvikleren
de: Weitere Apps des Entwicklers
el: Περισσότερες εφαρμογές από τον προγραμματιστή
es: Más aplicaciones del desarrollador
es_419: Más aplicaciones del desarrollador
fa: برنامه‌های بیشتر از توسعه‌دهنده
fi: Lisää sovelluksia kehittäjältä
fil: Higit pang mga app mula sa developer
fr: Plus d'applications du développeur
fr_ca: Plus d'applications du développeur
ga: Níos mó feidhmchlár ó na forbróirí
he: אפליקציות נוספות מהמפתח
hi: डेवलपर के और ऐप्स
hr: Više aplikacija od developera
hu: További alkalmazások a fejlesztőtől
id: Aplikasi lain dari pengembang
is: Fleiri forrit frá forritara
it: Altre app dello sviluppatore
ja: 開発者の他のアプリ
jv: Aplikasi liyane saka pengembang
kk: Әзірлеушіден басқа қосымшалар
ko: 개발자의 다른 앱
lb: Méi Applikatiounen vum Entwéckler
ms: Lebih banyak aplikasi daripada pemaju
nb: Flere apper fra utvikleren
nl: Meer apps van de ontwikkelaar
pa: ਵਿਕਾਸਕ ਦੀਆਂ ਹੋਰ ਐਪਸ
pl: Więcej aplikacji od dewelopera
pt_br: Mais aplicativos do desenvolvedor
pt_pt: Mais aplicações do desenvolvedor
ro: Mai multe aplicații de la dezvoltator
ru: Больше приложений от разработчика
sk: Viac aplikácií od vývojára
sv: Fler appar från utvecklaren
th: แอปเพิ่มเติมจากนักพัฒนา
tr: Geliştiriciden daha fazla uygulama
uk: Більше застосунків від розробника
ur: ترقی دہندہ کی مزید ایپس
vi: Những ứng dụng khác từ nhà phát triển
zh_hans: 开发者的更多应用
zh_hant: 查看開發者的更多應用程式
zh_hk: 開發者的更多應用

source: Next
af: Volgende
ar: التالي
bg: Напред
bn: পরবর্তী
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_419: Siguiente
fa: بعدی
fi: Seuraava
fil: Susunod
fr: Suivant
fr_ca: Suivant
ga: Ar aghaidh
he: הבא
hi: आगे
hr: Dalje
hu: Tovább
id: Berikutnya
is: Næst
it: Avanti
ja: 次へ
jv: Sabanjuré
kk: Келесі
ko: 다음
lb: Weider
ms: Seterusnya
nb: Neste
nl: Volgende
pa: ਅਗਲਾ
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ro: Următorul
ru: Далее
sk: Ďalej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
ur: اگلا
vi: Tiếp theo
zh_hans: 下一步
zh_hant: 下一步
zh_hk: 下一步

source: No
af: Nee
ar: لا
bg: Не
bn: না
cs: Ne
da: Nej
de: Nein
el: Όχι
fa: خیر
fi: Ei
fil: Hindi
fr: Non
fr_ca: Non
ga: Níl
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
is: Nei
ja: いいえ
jv: Ora
kk: Жоқ
ko: 아니요
lb: Nee
ms: Tidak
nb: Nei
nl: Nee
pa: ਨਹੀਂ
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
ur: نہیں
vi: Không
zh_hans: 否
zh_hant: 否
zh_hk: 否

source: Now
af: Nou
ar: الآن
bg: Сега
bn: এখন
ca: Ara
cs: Nyní
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
es_419: Ahora
fa: اکنون
fi: Nyt
fil: Ngayon
fr: Maintenant
fr_ca: Maintenant
ga: Anois
he: עכשיו
hi: अभी
hr: Sada
hu: Most
id: Sekarang
is: Núna
it: Ora
ja: 今
jv: Saiki
kk: Қазір
ko: 지금
lb: Elo
ms: Sekarang
nb: Nå
nl: Nu
pa: ਹੁਣ
pl: Teraz
pt_br: Agora
pt_pt: Agora
ro: Acum
ru: Сейчас
sk: Teraz
sv: Nu
th: ตอนนี้
tr: Şimdi
uk: Зараз
ur: اب
vi: Bây giờ
zh_hans: 现在
zh_hant: 現在
zh_hk: 現在

source: OK
af: Goed
ar: نعم
bg: добре
bn: ঠিক আছে
ca: D'acord
de: Okay
el: Καλά
es: Aceptar
es_419: Aceptar
fa: باشه
fi: Kunnossa
fr: D'accord
fr_ca: D'accord
he: בְּסֵדֶר
hi: ठीक है
hr: U redu
hu: Rendben
is: allt í lagi
kk: Жарайды
ko: 확인
pa: ਠੀਕ ਹੈ
ru: ОК
th: ตกลง
tr: Tamam
uk: Добре
ur: ٹھیک ہے
zh_hans: 好的
zh_hant: 好的
zh_hk: 確定

source: Open in web browser
af: Open in webblaaier
ar: فتح في متصفح الويب
bg: Отвори в уеб браузър
bn: ওয়েব ব্রাউজারে খুলুন
ca: Obrir en navegador web
cs: Otevřít v prohlížeči
da: Åbn i webbrowser
de: Im Webbrowser öffnen
el: Άνοιγμα στον περιηγητή ιστού
es: Abrir en navegador web
es_419: Abrir en navegador web
fa: باز کردن در مرورگر وب
fi: Avaa verkkoselaimessa
fil: Buksan sa web browser
fr: Ouvrir dans le navigateur web
fr_ca: Ouvrir dans le navigateur web
ga: Oscail i gcróm leathanach
he: פתח בדפדפן אינטרנט
hi: वेब ब्राउज़र में खोलें
hr: Otvori u web pregledniku
hu: Megnyitás webböngészőben
id: Buka di peramban web
is: Opna í vafra
it: Apri nel browser web
ja: ウェブブラウザで開く
jv: Buka ing browser web
kk: Веб шолғышта ашу
ko: 웹 브라우저에서 열기
lb: An engem Webbrowser méi d'ënterhuelen
ms: Buka dalam pelayar web
nb: Åpne i nettleser
pa: ਵੈੱਬ ਬਰਾਊਜ਼ਰ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz w przeglądarce internetowej
pt_br: Abrir no navegador web
pt_pt: Abrir no navegador
ro: Deschide în browserul web
ru: Открыть в веб-браузере
sk: Otvoriť v prehliadači
sv: Öppna i webbläsare
th: เปิดในเว็บเบราว์เซอร์
tr: Web tarayıcısında aç
uk: Відкрити в веб-браузері
ur: ویب براؤزر میں کھولیں
vi: Mở trong trình duyệt web
zh_hans: 在网页浏览器中打开
zh_hant: 在網頁瀏覽器中打開
zh_hk: 在網絡瀏覽器中打開

source: Open Sheet
af: Maak blad oop
ar: فتح الورقة
bg: Отвори лист
bn: শিট খুলুন
ca: Obrir full
cs: Otevřít list
da: Åbn ark
de: Sheet öffnen
el: Άνοιξε το φύλλο
es: Abrir hoja
es_419: Abrir hoja
fa: باز کردن برگه
fi: Avaa arkki
fil: Buksan ang sheet
fr: Ouvrir la feuille
fr_ca: Ouvrir la feuille
ga: Oscail bileog
he: פתח גליון
hi: शीट खोलें
hr: Otvori listu
hu: Megnyitás
id: Buka Lembar
is: Opna arka
it: Apri foglio
ja: シートを開く
jv: Bukak Sheet
kk: Парақты ашу
ko: 시트 열기
lb: Blat opmaachen
ms: Buka Helaian
nb: Åpne ark
nl: Sheet openen
pa: ਸ਼ੀਟ ਖੋਲ੍ਹੋ
pl: Otwórz arkusz
pt_br: Abrir folha
pt_pt: Abrir folha
ro: Deschide foaia
ru: Открыть лист
sk: Otvoriť hárok
sv: Öppna ark
th: เปิดชีต
tr: Sheet'i aç
uk: Відкрити аркуш
ur: شیٹ کھولیں
vi: Mở bảng
zh_hans: 打开面板
zh_hant: 開啟工作表
zh_hk: 開啟表單

source: Pick your items
af: Kies jou items
ar: اختر العناصر الخاصة بك
bg: Изберете своите елементи
bn: আইটেমগুলো বেছে নিন
ca: Tria els teus elements
cs: Vyber své položky
da: Vælg dine elementer
de: Wähle deine Elemente
el: Επίλεξε τα αντικείμενά σου
es: Selecciona tus elementos
es_419: Selecciona tus elementos
fa: موارد خود را انتخاب کنید
fi: Valitse kohteesi
fil: Piliin ang iyong mga bagay
fr: Choisissez vos éléments
fr_ca: Choisis tes éléments
ga: Roghnaigh do mhíreanna
he: בחר פריטים
hi: अपनी आइटम चुनें
hr: Odaberi svoje stavke
hu: Válaszd ki az elemeidet
id: Pilih itemmu
is: Veldu atriðin þín
it: Scegli i tuoi elementi
ja: アイテムを選択
jv: Pilih barangmu
kk: Заттарыңызды таңдаңыз
ko: 항목을 선택하세요
lb: Wielt deng Elementer
ms: Pilih item anda
nb: Velg elementene dine
nl: Kies je items
pa: ਆਪਣੇ ਆਈਟਮ ਚੁਣੋ
pl: Wybierz elementy
pt_br: Escolha seus itens
pt_pt: Escolhe os teus itens
ro: Alege elementele
ru: Выбери элементы
sk: Vyber svoje položky
sv: Välj dina objekt
th: เลือกไอเท็มของคุณ
tr: Öğelerinizi seçin
uk: Виберіть елементи
ur: اپنے آئٹمز منتخب کریں
vi: Chọn mục của bạn
zh_hans: 选择你的项目
zh_hant: 選擇你的項目
zh_hk: 選取你的項目

source: Previous
af: Vorige
ar: السابق
bg: Назад
bn: পূর্ববর্তী
ca: Anterior
cs: Předchozí
da: Forrige
de: Zurück
el: Προηγούμενο
es: Anterior
es_419: Anterior
fa: قبلی
fi: Edellinen
fil: Nakaraan
fr: Précédent
fr_ca: Précédent
ga: Roimhe seo
he: הקודם
hi: पिछला
hr: Natrag
hu: Előző
id: Sebelumnya
is: Fyrri
it: Indietro
ja: 前へ
jv: Sadurungé
kk: Алдыңғы
ko: 이전
lb: Zréck
ms: Sebelumnya
nb: Forrige
nl: Vorige
pa: ਪਿਛਲਾ
pl: Wstecz
pt_br: Anterior
pt_pt: Anterior
ro: Anterior
ru: Назад
sk: Predchádzajúce
sv: Föregående
th: ก่อนหน้า
tr: Önceki
uk: Назад
ur: پچھلا
vi: Trước
zh_hans: 上一步
zh_hant: 上一步
zh_hk: 上一步

source: Privacy Policy
af: Privaatheid Beleid
ar: سياسة الخصوصية
bg: Политика за конфиденциалност
bn: গোপনীয়তা নীতি
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es: Política de privacidad
es_419: Política de privacidad
fa: سیاست حفظ حریم خصوصی
fi: Tietosuojakäytäntö
fil: Patakaran sa Privacy
fr: Politique de confidentialité
fr_ca: Politique de confidentialité
ga: Polasaí Príobháideachta
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatkezelési irányelvek
id: Kebijakan Privasi
is: Persónuverndarstefna
it: Informativa sulla privacy
ja: プライバシーポリシー
jv: Kebijakan Privasi
kk: Жекелендіру саясаты
ko: 개인 정보 보호 정책
lb: Privatsphär Politik
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pa: ਨਿੱਜਤਾ ਨੀਤੀ
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: پرائیویسی پالیسی
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策
zh_hk: 隱私政策

source: Rate the app
af: Gee 'n evalueringspunt vir die app
ar: قيم التطبيق
bg: Оцени приложението
bn: অ্যাপটি রেট করুন
ca: Valora l'aplicació
cs: Ohodnoťte aplikaci
da: Bedøm appen
de: Bewerte die App
el: Βαθμολογήστε την εφαρμογή
es: Califica la aplicación
es_419: Califica la aplicación
fa: امتیاز دادن به برنامه
fi: Arvostele sovellus
fil: I-rate ang app
fr: Évaluer l'application
fr_ca: Évaluer l'application
ga: Tabhair rátáil don aip
he: דרגו את האפליקציה
hi: ऐप को रेट करें
hr: Ocijeni aplikaciju
hu: Értékeld az alkalmazást
id: Beri peringkat aplikasi
is: Gefðu forritinu einkunn
it: Valuta l'app
ja: アプリを評価する
jv: Nilaik aplikasi
kk: Қосымшаны бағалаңыз
ko: 앱 평가하기
lb: Bewäert d'Applikatioun
ms: Rate aplikasi
nb: Vurder appen
nl: Beoordeel de app
pa: ਐਪ ਨੂੰ ਰੇਟ ਕਰੋ
pl: Oceń aplikację
pt_br: Avaliar o aplicativo
pt_pt: Avalie a aplicação
ro: Evaluează aplicația
ru: Оценить приложение
sk: Ohodnoťte aplikáciu
sv: Betygsätt appen
th: ให้คะแนนแอป
tr: Uygulamayı değerlendirin
uk: Оцінити застосунок
ur: ایپ کو درجہ بندی کریں
vi: Đánh giá ứng dụng
zh_hans: 评价此应用
zh_hant: 評價這個應用程式
zh_hk: 評價這個應用

source: RESET
af: TERUGSTEL
ar: إعادة تعيين
bg: НУЛИРАНЕ
bn: রিসেট
ca: REINICIA
cs: OBNOVIT
da: NULSTIL
de: ZURÜCKSETZEN
el: ΕΠΑΝΑΦΟΡΑ
es: RESTABLECER
es_419: REINICIAR
fa: بازنشانی
fi: NOLLAA
fil: I-RESET
fr: RÉINITIALISER
fr_ca: RÉINITIALISER
ga: ATHSHOCRAIGH
he: איפוס
hi: रीसेट
hr: PONIŠTI
hu: VISSZAÁLLÍTÁS
id: ATUR ULANG
is: ENDURSTILLA
it: AZZERA
ja: リセット
jv: ATUR ULANG
kk: ҚАЙТА ҚАЛПЫНА КЕЛТІРУ
ko: 초기화
lb: ZRÉCKSETZEN
ms: TETAP SEMULA
nb: NULLSTILL
pa: ਰੀਸੈੱਟ
pl: RESETUJ
pt_br: REDEFINIR
pt_pt: REINICIAR
ro: RESETEAZĂ
ru: СБРОС
sv: ÅTERSTÄLL
th: รีเซ็ต
tr: SIFIRLA
uk: СКИНУТИ
ur: ری سیٹ
vi: ĐẶT LẠI
zh_hans: 重置
zh_hant: 重設
zh_hk: 重設

source: Selected
af: Gekoop
ar: محدد
bg: Избран
bn: নির্বাচিত
ca: Seleccionat
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
es_419: Seleccionado
fa: انتخاب شده
fi: Valittu
fil: Napili
fr: Sélectionné
fr_ca: Sélectionné
ga: Roghnaithe
he: נבחר
hi: चुना हुआ
hr: Odabrano
hu: Kiválasztva
id: Terpilih
is: Valið
it: Selezionato
ja: 選択済み
jv: Dipilih
kk: Таңдалды
ko: 선택됨
lb: Ausgewielt
ms: Dipilih
nb: Valgt
nl: Geselecteerd
pa: ਚੋਣ ਕੀਤੀ ਗਈ
pl: Zaznaczone
pt_br: Selecionado
pt_pt: Selecionado
ro: Selectat
ru: Выбранный
sk: Vybrané
sv: Vald
th: เลือกแล้ว
tr: Seçildi
uk: Обрано
ur: منتخب کیا گیا
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選擇
zh_hk: 已選擇

source: Skip
af: Slaan oor
ar: تخطي
bg: Пропусни
bn: পেরিয়ে যান
ca: Saltar
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
es_419: Omitir
fa: رد کردن
fi: Ohita
fil: Laktawan
fr: Passer
fr_ca: Ignorer
ga: Léim thar
he: דלג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
is: Sleppa
it: Salta
ja: スキップ
jv: Langkahi
kk: Өткізу
ko: 건너뛰기
lb: Iwwerspréngen
ms: Langkau
nb: Hopp over
nl: Overslaan
pa: ਛੱਡੋ
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
ro: Sari peste
ru: Пропустить
sk: Preskočiť
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
ur: چھوڑیں
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 跳過
zh_hk: 跳過

source: Stay connected with push notifications
af: Bly verbind met stootkennisgewings
ar: ابق على تواصل عبر إشعارات الدفع
bg: Останете свързани чрез push известия
ca: Mantén-te connectat amb les notificacions push
cs: Zůstaň v kontaktu pomocí push notifikací
da: Forbliv forbundet med push-notifikationer
de: Bleib verbunden mit Push-Benachrichtigungen
el: Μείνε συνδεδεμένος/η με ειδοποιήσεις push
es: Mantente conectado con notificaciones push
es_419: Mantente conectado con notificaciones push
fa: با اعلان‌های پوش در ارتباط بمانید
fi: Pysy yhteydessä push-ilmoituksilla
fil: Manatiling konektado sa push notifications
fr: Reste connecté avec notifications push
fr_ca: Reste connecté avec les notifications push
ga: Fan nascaithe le fógraí push
he: הישאר מעודכן עם התראות דחיפה
hi: पुश सूचनाओं के जरिए जुड़े रहें
hr: Ostani povezan s push obavijestima
hu: Maradj kapcsolatban push-értesítésekkel
id: Tetap terhubung dengan notifikasi push
it: Resta connesso con le notifiche push
ja: プッシュ通知で つながり続ける
jv: Tetep nyambung karo pemberitahuan push
kk: Жедел хабарламалар арқылы байланыста болыңыз
ko: 푸시 알림으로 연결 상태를 유지하세요
lb: Bleifs verbonnen mat Push-Noriichten
ms: Teruskan berhubung dengan pemberitahuan push
nb: Hold deg oppdatert med push-varsler
nl: Blijf op de hoogte met pushmeldingen
pl: Bądź na bieżąco z powiadomieniami push
pt_br: Fique conectado com notificações push
pt_pt: Mantém-te ligado com notificações push
ro: Rămâi la curent cu notificările push
ru: Оставайся на связи с push-уведомлениями
sk: Zostaň v obraze pomocou push oznámení
sv: Håll kontakten med push-meddelanden
th: เชื่อมต่ออยู่เสมอด้วย การแจ้งเตือนแบบพุช
tr: Anlık bildirimlerle bağlı kal
uk: Залишайтеся на зв'язку за допомогою push-повідомлень
ur: پش اطلاعات کے ذریعے جڑے رہیں
vi: Giữ kết nối với thông báo đẩy
zh_hans: 通过 推送通知保持联系
zh_hant: 透過推播通知 保持聯繫
zh_hk: 透過推播通知 保持聯繫

source: Tap to close the screen
af: Tik om die skerm te sluit
ar: انقر لإغلاق الشاشة
bg: Докоснете, за да затворите екрана
bn: স্ক্রীন বন্ধ করতে ট্যাপ করুন
ca: Toca per tancar la pantalla
cs: Tapněte pro zavření obrazovky
da: Tryk for at lukke skærmen
de: Tippe, um den Bildschirm zu schließen
el: Χτυπήστε για να κλείσετε την οθόνη
es: Toca para cerrar la pantalla
es_419: Toca para cerrar la pantalla
fa: برای بستن صفحه ضربه بزنید
fi: Napauta sulkeaksesi näytön
fil: Tapikin upang isara ang screen
fr: Touchez pour fermer l'écran
fr_ca: Appuyez pour fermer l'écran
ga: Bailigh chun an scáileán a dhúnadh
he: הקש כדי לסגור את המסך
hi: स्क्रीन बंद करने के लिए टैप करें
hr: Dodirnite za zatvaranje ekrana
hu: Koppints a képernyő bezárásához
id: Tap untuk menutup layar
is: Tipið til að loka skjánum
it: Tocca per chiudere lo schermo
ja: タップして画面を閉じる
jv: Ketok kanggo nutup layar
kk: Экранды жабу үшін түртіңіз
ko: 화면을 닫으려면 탭하세요.
lb: Tap fir de Bildschierm ze schléissen
ms: Ketuk untuk menutup skrin
nb: Trykk for å lukke skjermen
nl: Tik om het scherm te sluiten
pa: ਸੱਕreen ਬੰਦ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ
pl: Dotknij, aby zamknąć ekran
pt_br: Toque para fechar a tela
pt_pt: Toque para fechar a tela
ro: Atinge pentru a închide ecranul
ru: Нажми, чтобы закрыть экран
sk: Ťuknite na zatvorenie obrazovky
sv: Tryck för att stänga skärmen
th: แตะเพื่อปิดหน้าจอ
tr: Ekranı kapatmak için dokunun
uk: Торкніться, щоб закрити екран
ur: اسکرین بند کرنے کے لیے ٹچ کریں
vi: Nhấn để đóng màn hình
zh_hans: 轻触以关闭屏幕
zh_hant: 點擊以關閉螢幕
zh_hk: 輕觸以關閉畫面
